[
  "copilot",
  "execute-code",
  "folder-note-plugin",
  "obsidian-git",
  "google-drive-sync",
  "highlightr-plugin",
  "homepage",
  "obsidian-importer",
  "obsidian-linter",
  "local-backup",
  "obsidian-tasks-plugin",
  "terminal"
]